module.exports = {
  kazemi: {
    title: "风见幽香",
    wiki: "https://zh.moegirl.org/zh-hans/%E9%A3%8E%E8%A7%81%E5%B9%BD%E9%A6%99",
    msg: `居住在幻想乡的妖怪。拥有操纵花程度的能力。
      非常喜欢季节性开放的花朵、春天的春之花、
      夏天的夏之花、秋天的秋之花、
      冬天也会有少量的冬之花、
      以一年内所有时间都有花开放为目标而努力。
    
      此次、看到幻想乡开满鲜花的她、
      没有感到惊讶、因为她知道异变的缘由。
      并且觉得如果能一直这样持续下去很幸福。
    
      异变必然是要在不知不觉中被解决的。
      而她决定要享受这场冢中的异变。
      六十年才有一次的异变、不去享受的话实在太可惜了。
    
      没有特别的目的、只是在地享受“反复地睡觉-起床-赏花-睡觉……的生活”。
      阅读更多：<a href="https://zh.moegirl.org/%E9%A3%8E%E8%A7%81%E5%B9%BD%E9%A6%99">风见幽香</a>`,
      bgcolor: "rgba(160, 199, 72, 0.59)"
  },
  alice: {
    title: "爱丽丝·冯格特罗伊德",
    wiki: "https://zh.moegirl.org/%E7%88%B1%E4%B8%BD%E4%B8%9D%C2%B7%E7%8E%9B%E6%A0%BC%E7%89%B9%E7%BD%97%E4%BE%9D%E5%BE%B7",
    msg: `爱丽丝拥有精细的操纵人偶的能力——那就像她的孤僻一样为人所知。爱丽丝擅长制作人偶，能同时操控多只人偶，其手指的灵活度是幻想乡首屈一指的。她制作的人偶可以进行料理、洗衣、打扫等家事，当有需要，人偶也可以参加战斗。爱丽丝因为有人偶支援，决斗时善长于一对多。就算将几个人偶打倒，对形势也是毫无帮助的。而且有的人偶还会自爆，可不能以人偶为对手。 
    阅读更多：<a href="https://zh.moegirl.org/%E7%88%B1%E4%B8%BD%E4%B8%9D%C2%B7%E7%8E%9B%E6%A0%BC%E7%89%B9%E7%BD%97%E4%BE%9D%E5%BE%B7">爱丽丝·玛格特罗依德</a>`,
    bgcolor: "rgba(253, 233, 162, 0.54)"
  },
  sanae: {
    title: "东风谷早苗",
    wiki: "https://zh.moegirl.org/zh-hans/%E4%B8%9C%E9%A3%8E%E8%B0%B7%E6%97%A9%E8%8B%97",
    msg: `从外面世界进入幻想乡的人类。
    职业是风祝，操控秘术的一族的子孙。
    以人类之身收集了信仰，把收集的信仰化成力量，成为受到了与神同样待遇的现人神。
    有着总是非常认真的性格，对自己的力量很有自信，虽然有时也会自信过头。
    在《风神录》中被击败之后渐渐适应了幻想乡的生活。
    之后学会了不需要借助神奈子和诹访子的力量，使用自己的力量。
    在《星莲船》中与灵梦、魔理沙一起结伴进行妖怪退治。
    视灵梦为竞争对手，但实际上又有点憧憬着灵梦。
    巨大人形兵器爱好者，非常喜欢热血机器人动画。
    弹幕以"风"、"奇迹"作为主题。如果说灵梦的代表形象是阴阳玉的话，早苗就是五芒星了。
    阅读更多：<a href="https://zh.moegirl.org/zh-hans/%E4%B8%9C%E9%A3%8E%E8%B0%B7%E6%97%A9%E8%8B%97">东风谷早苗</a>,`,
    bgcolor: "rgba(246, 195, 115, 0.63)"
  },
  furan: {
    title: "芙兰朵露·斯卡雷特",
    wiki: "https://zh.moegirl.org/%E8%8A%99%E5%85%B0%E6%9C%B5%E9%9C%B2%C2%B7%E6%96%AF%E5%8D%A1%E8%95%BE%E7%89%B9",
    msg: `浓密的金色头发扎成侧马尾而有些作品中头发有点微卷，头上戴着被称作睡帽、形状像门把手套似的特殊的帽子。（ZUN帽）
    眼睛的颜色是深红色，衣服也以深红色为基调。
    穿着短袖和迷你裙，胸前有黄色的领带装饰。  
    而且背上长着一对挂着彩色结晶的特殊的翅膀。
    另外，她手上握着一根前端带有像扑克牌中黑桃似的东西的弯弯曲曲的棒子或者由火焰组成的巨剑。
    与粉色衣服配浅蓝色头发的姐姐蕾米莉亚不同，配上金发的芙兰朵露全身的装束都非常强调红色。
    外表看起来是未满十岁的幼女。
    阅读更多：<a href="https://zh.moegirl.org/%E8%8A%99%E5%85%B0%E6%9C%B5%E9%9C%B2%C2%B7%E6%96%AF%E5%8D%A1%E8%95%BE%E7%89%B9">芙兰朵露·斯卡雷特</a>`,
    bgcolor: "rgba(156, 51, 70, 0.66)"
  },
  seiga: {
    title: "霍青娥",
    wiki: "https://zh.moegirl.org/%E9%9C%8D%E9%9D%92%E5%A8%A5",
    msg: `　本来她是一个憧憬着道士的人类。
    　在青娥小的时候，她的父亲沉迷于道教，丢下青娥一人独自上山隐居修仙。
    　而青娥对父亲留下的书本很感兴趣，反反复复地读了很多遍，开始憧憬起道士来。她尤其崇拜何仙姑（道教八仙人中之一），发誓自己终有一天也要修成仙人与父亲重逢。
    阅读更多：<a href="https://zh.moegirl.org/%E9%9C%8D%E9%9D%92%E5%A8%A5">霍青娥</a>`,
    bgcolor: "rgba(138, 138, 138, 0.7)"
  },
  yoyoko: {
    title: "西行寺幽幽子",
    wiki: "https://zh.moegirl.org/%E8%A5%BF%E8%A1%8C%E5%AF%BA%E5%B9%BD%E5%B9%BD%E5%AD%90",
    msg: `千年前就住在冥界白玉楼的亡灵少女，西行寺家的大小姐。
    有着统率幽灵的能力，因此被阎魔任命为冥界幽灵的管理者，并且能永久居住于冥界。
    生前就认识八云紫，和她是好友。
    幽雅而充满和风元素的人物。弹幕多以樱、蝶和死亡为主题。
    人物原型被认为是西行法师的女儿西行之女
    阅读更多：<a href="https://zh.moegirl.org/%E8%A5%BF%E8%A1%8C%E5%AF%BA%E5%B9%BD%E5%B9%BD%E5%AD%90">西行寺幽幽子</a>`,
    bgcolor: "rgba(234, 186, 233, 0.7)"
  }
}